window._translationsHash.addtext("rus", {
    "Отчет об использовании лесов": "Отчет об использовании лесов",
    "об использовании лесов": "об использовании лесов",
    "о восстановлении лесов": "о восстановлении лесов",
    "Выберите тип отчета": "Выберите тип отчета",
    "Список участков": "Список участков",
    "Наименование организации": "Наименование организации",
    "ИНН": "ИНН",
    "Загрузка...": "Загрузка...",
    "Инвертировать выделение": "Инвертировать выделение",
    "Выделить все": "Выделить все"
});

window._translationsHash.addtext("eng", {

});
