window._translationsHash.addtext("rus", {
    "Отчет об использовании лесов": "Отчет об использовании лесов",
    "об использовании лесов": "об использовании лесов",
    "о восстановлении лесов": "о восстановлении лесов",
    "Выберите слой": "Выберите слой",
    "Выберите тип отчета": "Выберите тип отчета",
    "Список участков": "Список участков",
    "Наименование организации": "Наименование организации",
    "ИНН": "ИНН",
    "Субъект Российской Федерации": "Субъект Российской Федерации",
    "Лесничество": "Лесничество",
    "Участковое лесничество": "Участковое лесничество",
    "Квартал": "Квартал",
    "Выдел": "Выдел",
    "Загрузка...": "Загрузка...",
    "Загрузка данных...": "Загрузка данных...",
    "Инвертировать выделение": "Инвертировать выделение",
    "Выделить все": "Выделить все",
    "использовать таблицу атрибутов": "использовать таблицу атрибутов"
});

window._translationsHash.addtext("eng", {

});
