window._translationsHash.addtext("rus", {
    "Отчет об использовании лесов": "Отчет об использовании лесов",
    "об использовании лесов": "об использовании лесов",
    "о восстановлении лесов": "о восстановлении лесов",
    "Выбор слоя": "Выбор слоя",
    "Тип отчета": "Тип отчета",
    "Список участков": "Список участков",
    "Наименование организации": "Наименование организации",
    "Организация": "Организация",
    "ИНН": "ИНН",
    "Субъект Российской Федерации": "Субъект Российской Федерации",
    "Лесничество": "Лесничество",
    "Участковое лесничество": "Участковое лесничество",
    "Квартал": "Квартал",
    "Выдел": "Выдел",
    "Загрузка...": "Загрузка...",
    "Загрузка данных...": "Загрузка данных...",
    "Инвертировать выделение": "Инвертировать выделение",
    "Выделить все": "Выделить все",
    "использовать таблицу атрибутов": "использовать таблицу атрибутов",
    "Лесной участок": "Лесной участок",
    "Космический снимок": "Космический снимок",
    "Тип съемки": "Тип съемки",
    "Съемочная система": "Съемочная система",
    "ID снимка": "ID снимка",
    "Разрешение снимка": "Разрешение снимка",
    "Дата съемки": "Дата съемки",
    "Ввод информации": "Ввод информации",
    "Список объектов": "Список объектов",
    "Создать отчеты": "Создать отчеты"
});

window._translationsHash.addtext("eng", {

});
